const Home = () => {

    return (
      <div className="home">
        <h2> Вы сделали инвестиции в европу и теперь не знаете, что сними теперь делать?
          <p>предлагаем вам выход:</p>
          <p>-ответсвенное управление; </p>
          <p>-оплата счетов и услуг; </p>
          <p>-продажа с оплатой в Москве или Санкт-Петербурге.</p>
          <p>
        <a href="https:/t.me/Help_With_EU/" target="_blank">
          написать в телеграм (в новом окне)
        </a>
      </p>
        </h2>
      
      </div>
    )
  }

export default Home